[
  {
    "createDate": "1598322368000",
    "shareLink": "https://pan.baidu.com/s/1fbto0wN_7GfPUUXOoUgXKw",
    "sharePwd": "4iv6",
    "data": [
      {
        "avatar": "./static/assets/ffcbxfl.jpg",
        "desc": "伟大的抄本是欧洲文明和历史中隐秘的星。想要接触它们，就需要进入鲜有人能够进入的秘密花园。克里斯托弗•德•哈梅尔为我们打开了秘密花园之门，邀请我们与他一同踏上这条他花了一生精力探索的学术之路。",
        "shareLink": "",
        "sharePwd": "",
        "title": "非凡抄本寻访录",
        "author": "克里斯托弗·德·哈梅尔",
        "type": "文学历史"
      },
      {
        "avatar": "./static/assets/ecyyq.jpg",
        "title": "恩宠与勇气：超越死亡",
        "desc": "美丽、活泼、聪慧的女子崔雅，三十六岁邂逅肯•威尔伯，彼此一见钟情，于是喜结良缘。然而，就在婚礼前夕，崔雅却发现患了乳癌，于是一份浪漫而美好的因缘，引发出了两人共同挑战病魔的故事。他们煎熬过五年时间，因肿瘤恶化，终而不治。在这五年的艰难岁月里，夫妻各有各的痛苦和恐惧，也各有各的付出；而相互的伤害、痛恨、怨怼，借由静修与修行在相互的超越中消融，并且升华到慈悲与智慧⋯⋯在这个过程中，病者的身体虽受尽折磨，而心却能自在、愉悦、充满生命力，甚至有余力慈悲地回馈，读来令人动容。",
        "author": "肯•威尔伯",
        "type": "文学历史"
      },
      {
        "avatar": "./static/assets/syj.jpg",
        "desc": "这是日本天才作家中岛敦的第一本中文简体版精选集，收录中岛敦《山月记》《弟子》《李陵》《光•风•梦》等九篇代表作。中岛敦的小说多取材于中国古典故事，独出心裁，文字优美，探究人性的幽暗与自我的存在，充满现代特质，深获读者喜爱。",
        "shareLink": "",
        "sharePwd": "",
        "title": "山月记",
        "author": "中岛敦",
        "type": "文学历史"
      },
      {
        "avatar": "./static/assets/qddayx.jpg",
        "desc": "历史上涉及多方、影响广泛的大案要案，其发生、审判及最终裁决，往往充满诸多值得深思的细节，可谓回溯及研判历史的重要标本。    本书上编《旧案重审》，以充满现场感的叙述，重现了自雍正至光绪年间的多桩案件。这些案件起初都看似平常，但最终升级成轰动一时、引起皇帝关注的大案，其案情反复、内幕重重，令人惊骇，最终审判结果耐人寻味。作者在还原案件过程之后，予以理性审视，探讨了清代法律制度中的种种弊病，譬如刑讯逼供、讳盗诬良等，以及其深层症结所在。",
        "shareLink": "",
        "sharePwd": "",
        "title": "清代的案与刑",
        "author": "郑小悠",
        "type": "文学历史"
      },
      {
        "title": "日本色气",
        "author": "九鬼周造 / 阿部次郎",
        "avatar": "./static/assets/rbsq.jpg",
        "desc": "色气是——和服后露出的雪白颈项，美妙的手，微微弯曲，危险的美，生命的热力。意气是——灰色调、冷色调，潇洒身姿，白茶裤裙，意气拥有过去，而生于未来“意气”“色气”与“粹”，日本文化中独有的审美理论和身体话语，其初见于江户时代，诞生于町人阶层，脱胎于女性身体美学，可以说，这种独特的审美理论源自于社会底层在对抗礼教束缚和贵族审美之过程中燃起的一股生命力，是挣脱社会伦理之桎梏，从正统文化之罅隙中破壳而出的一种青春之美、叛逆之美、自由之美。本书收录九鬼周造《“意气”的构造》与阿部次郎《德川时代的文艺与色道》，两位日本哲学家以横跨美学、语言学、心理学、社会学和文学的跨界研究角度，从江户时代的风俗、衣装、文学，到身体话语与情爱关系，解读日本文化中极具独创性与先锋性的美学观、身体观与情爱论，追溯其在历史文化中的萌芽与发展，从而发掘出“意气”“色气”“粹”等从日本本土文化中滋生而出的独特美学话语，探寻东方文化的生命活力与内在激情，堪称经典的东方美学理论研究。",
        "shareLink": "",
        "sharePwd": "",
        "type": "文学历史"
      }
    ]
  },
  {
    "createDate": "1598235968000",
    "shareLink": "https:///pan.baidu.com/s/11QNOyz5VZ7IDbaxWSI9OMA",
    "sharePwd": "trmx",
    "data": [
      {
        "title": "社会科学研究",
        "author": "肯尼斯·赫文 / 托德·多纳",
        "avatar": "./static/assets/shkxyj.jpg",
        "desc": "本书不是很深奥，事实上它是社会科学的入门读物，旨在帮助那些使用社会科学研究成果的人和那些将迈开研究生涯第一步的研究者。概念从何而来？何为变量？为何要科学思维？有关现实的假设如何区别于其他的陈述？其相似性是什么？本书将解答这类基本问题。 本书意图帮助读者识破有关社会科学的某些错误印象，尽可能使他们正确地踏出研究的第一步，至于研究技巧的详尽细节，则有待参考其他更详细、更专业的资料。 全书强调科学对现实的检验，这种检验是我们赖以认识世界构成的一种过程。这种对科学的介绍体现了作者对待科学的基本价值观———人们既应当在社会科学方法的具体运用中，也应当在日常思维中保持科学的态度。",
        "shareLink": "",
        "sharePwd": "",
        "type": "文学历史"
      },
      {
        "title": "西游记（李卓吾批评本）",
        "author": "吴承恩",
        "avatar": "./static/assets/xyj.jpeg",
        "desc": "《李卓吾批评本西游记》(上下)由明朝叶昼托李卓吾进行了全面的评点。他的评点理论虽不及金圣叹全面系统，但他上承李卓吾，下启金圣叹，对《西游记》的奇幻性格，提出了独特见解，要比否定贬斥《西游记》艺术成就的金圣叹、毛宗岗、张竹坡高明得多。古典名著在中国文学史上地位的确立，首先当然是这些名著本身所具有的独特魅力所致，但是也与这些小说刊刻之后，一大批眼光独到的小说批评家们极力批点评说有极大的关系。像李卓吾、金圣叹、毛宗岗、脂砚斋等名字在人们的心目中，就是与《西游记》、《三国演义》、《水浒传》、《红楼梦》密切相连的。他们不仅开创了中国古典小说批评史的新局面，也使更多的读者通过他们的批评更深入地了解了这些古典名著的精髓和魅力。“读《西游记》者，不知作者宗旨，定作戏论。余为一一拈出，庶几不埋没了作者之意。即如第一回有无限妙处，若得其意，胜如罄翻一大藏了也。篇中云：‘释厄传’，见此书读之可释厄也。若读了《西游》，厄仍不释，却不辜负了《西游记》么？何以言释厄，只是能解脱便是。”托名李卓吾的《西游记》批评文字诸如此类，要言不烦，点到为止，却能够直指精髓，发人深思。",
        "shareLink": "",
        "sharePwd": "",
        "type": "文学历史"
      },{
        "title": "小小小小的火",
        "author": "伍绮诗",
        "avatar": "./static/assets/xxxxdh.jpeg",
        "desc": "那年夏天，一把小小小小的火，烧掉了理查德森家的房子。所有人都觉得是他家的小女儿伊奇干的“好事”，而她却不见了踪影…… 与伊奇一起消失的，还有理查德森家的房客：流浪艺术家米娅与她的女儿。她们曾无声地挑战了这个家庭笃信的真理：安稳、美好的人生必须经过一场严密的规划。她们的出现更是打破了伊奇身上的种种束缚，伊奇发现自己再也回不到过去的生活了。",
        "shareLink": "",
        "sharePwd": "",
        "type": "文学历史"
      }
      ,{
        "title": "跟着大师学写作 巴金卷",
        "author": "巴金著 / 吴冠中绘",
        "avatar": "./static/assets/gzdsxxzbj.jpg",
        "desc": "该书遴选现代文学大师巴金的“宝库”中适合儿童阅读的名篇，循循引导孩子到大师的文学精神世界里遨游，与大师的精神世界展开对话。既是中小学生的优质阅读素材，也是帮助提高写作水平的重要范本。 每篇后更附有一线特级教师精心编写的点评，包含写作鉴赏和写法点拨，句句由实战经验凝聚而成：从语言用词到写作手法，从人物性格到情节结构，从相关背景到立意升华，手把手教你看清写作脉络，助你下笔如有神。 打开书，把语文特级教师的写作课精华带回家！",
        "shareLink": "",
        "sharePwd": "",
        "type": "文学历史"
      },
      {
        "title": "两京十五日",
        "author": "马伯庸",
        "avatar": "./static/assets/ljswr.jpeg",
        "desc": "《两京十五日》是马伯庸创作的一本长篇历史小说。 本书故事源于《明史》里关于朱瞻基的一段真实记载——“夏四月，以南京地屡震，命往居守。五月庚辰，仁宗不豫，玺书召还。六月辛丑，还至良乡，受遗诏，入宫发丧。” 史书中的寥寥几字，背后究竟隐藏着怎样的深意？匆匆数句记载，谁才是真正的书写者？ 千里长河，星夜奔驰，四面楚歌，命悬一线。太子这一场沿着大运河的极速奔跑，跑出了皇权与民意的博弈，跑出了宫闱与官场的心机搏杀，跑出了纠葛数十年的复杂恩怨，也跑出了从崇高到卑贱的幽微人心。 这是一个小捕快、一个女医生、一个芝麻官和一个当朝太子的心灵之旅，一幅描绘明代大运河沿岸风情的鲜活画卷。",
        "shareLink": "",
        "sharePwd": "",
        "type": "文学历史"
      }
    ]
  },
  {
    "createDate": "1598149568000",
    "shareLink": "https://pan.baidu.com/s/1LGLwSXw2mN7ozok32ygA_w#list/path=%2F",
    "sharePwd": "g5ca",
    "data": [
      {
        "title": "摩灭之赋",
        "author": "四方田犬彦",
        "avatar": "./static/assets/mmzf.jpg",
        "desc": "摩灭是——时间的艺术，万物的宿命，宇宙的永恒命题。岁月流淌漫溢的洪水，人伸出的摩挲之手，文字时断时续、最终慢慢溶化。从三岛由纪夫到普鲁斯特，从达芬奇到当代艺术，从吴哥窟的废墟，到逐渐脱落的古罗马壁画……作者以“摩灭”这一美学视角来重新观看世界、解读经典、追溯历史、认识生命，进而探索“摩灭”和日本美学传统的关联，还原出一种日本独有的审美观与生命观。   他的行走踪迹遍及东西方著名建筑与艺术场域，并以诗性之眼深入微观次元，以哲人之心直面事物的退化与衰亡，进而洞穿万物的宿命与岁月的本质，创造出一种兼跨随笔、游记、美学、文化研究和艺术批评的无界书写，也造就了这一部带有独特东方气质的时间诗学。    他提到曾旅经中、韩、泰国的古寺庙，大多会重新上漆，唯独在日本京都、奈良，人们却任由它们褪色，“当宝贵的事象或物体产生阙乏或毁损，反而能发掘出其中的美”，这样带有时间推移、万物无常的美感，反而受到日本人所偏爱。所以，观照摩灭，就是观照自己和事物之间横亘着的时间，就是包容衰败，接受消亡，理解无常。“天地自然，是人眼看不见的巨大石磨，我们的身体，是时间缝隙里的短暂存在。”",
        "shareLink": "",
        "sharePwd": "",
        "type": "文学历史"
      },
      {
        "title": "岁朝清供",
        "author": "汪曾祺",
        "avatar": "./static/assets/scqg.jpg",
        "desc": "写风俗、谈文化、忆旧闻、述掌故、寄乡情……品读汪曾祺的散文好像聆听一位见识广博、和善可亲的老者讲古。 汪曾祺定价作品具有浓郁的乡土气息，他长于江南，定居京城，作品中不乏小桥流水的江南颜色和四合院、小胡同的京城韵致，他常常从别人不注意的一些日常琐事入手，随口道来，却揭示出这些日常琐事中真正的美。本书选取了作者的一些散文，写自然草木虫鱼鸟兽为一部，写饮食为一部，写故人往事为一部，还选了他一些散文化的小说，最后一部是他谈语言、谈作文的文章。他对语言的独到见解，堪称文坛一绝。",
        "shareLink": "",
        "sharePwd": "",
        "type": "文学历史"
      },
      {
        "title": "大门口的陌生人",
        "author": "魏斐德",
        "avatar": "./static/assets/dmkdmsr.jpg",
        "desc": "清代中国的主要“大门”是广州，“陌生人”即外国人。顾名思义，《大门口的陌生日》是与外国人闯入广州（中国大门）的历史有关，是关于鸦片战争外国入侵中国的。但这本书主要不以此研究为主，而是以英国侵略中国的两次鸦片战争为线索，研究这一历史时期广州和广东省的社会动态，如官府、绅士、团练、农民、宗教、秘密社团等对外国的态度；各自的活动、相互间的关系以及变化，从而揭示中国近代史的开始阶段的某些动向。",
        "shareLink": "",
        "sharePwd": "",
        "type": "文学历史"
      },
      {
        "title": "老人与海",
        "author": "欧内斯特·海明威",
        "avatar": "./static/assets/lryh.jpg",
        "desc": "“人可以被毁灭，但不能被打败。”一位老人孤身在海上捕鱼，八十四天一无所获，等终于钓到大鱼，用了两天两夜才将其刺死。返航途中突遭鲨鱼袭击，经过一天一夜的缠斗，大鱼仅存骨架。但老人并未失去希望和信心，休整之后，准备再次出海……",
        "shareLink": "",
        "sharePwd": "",
        "type": "文学历史"
      },
      {
        "title": "金银岛",
        "author": "罗伯特·路易斯·史蒂文森",
        "avatar": "./static/assets/jyd.jpg",
        "desc": "一张寻宝地图，一片汪洋，一艘船，一群“真假难辨”的盟友，男孩吉姆不知不觉陷入了扑朔迷离的海上寻宝险境…… 《金银岛》告诉我们，真正的冒险精神就是保持天真！译自哈佛大学图书馆1884年美国首版定本！附全彩插画、全彩藏宝图、完整人物表！生动呈现《金银岛》中惊心动魄的冒险场景！",
        "shareLink": "",
        "sharePwd": "",
        "type": "文学历史"
      }
    ]
  },
  {
    "createDate": "1598063168000",
    "shareLink": "https://pan.baidu.com/s/140GhqXo96kJFPoQBr9g8hQ",
    "sharePwd": "xqwy",
    "data": [
      {
        "title": "重新认识学习",
        "author": "凯茜•戴维森",
        "avatar": "./static/assets/cxrsxx.jpg",
        "desc": "当今世界已经进入去中心化、多元化、信息爆炸化的数字时代，这些变化所带来的干扰让我们会为分心而焦虑。传统脑科学告诉我们，我们的生理机制决定了一次只能专注于一件事情，“多任务处理是不可能”的观念深入人心。但数字时代对多任务处理的需求已经刻不容缓，那我们究竟何去何从？ 《重新认识学习》揭示了我们对注意力盲视的误解，指出传统的课程设置、考试方式、职场设计和员工定位都不再适合扑面而来的数字时代。美国知名跨学科研究专家凯茜•戴维森教授从注意力的科学原理出发，用大量的研究、前沿教育案例展现了科技如何重塑我们的学习方式，深入剖析时代对个人素养的需求差距，通过揭示注意力科学背后的奥秘，提出“学习—忘却—再学习”的破而后立式学习模式和“因差异而合作”的多任务处理方法，引领人们从容应对未来巨变。",
        "shareLink": "",
        "sharePwd": "",
        "type": "文学历史"
      },
      {
        "title": "大汉兴亡四百年",
        "author": "李金海",
        "avatar": "./static/assets/dhxwsbn.jpg",
        "desc": "刘邦项羽楚汉争霸、霍去病封狼居胥、班超投笔从戎……这些让人一听名字就热血沸腾的故事，不仅构成了一部精彩绝伦的大汉400年兴亡史，更是奠定了后世中国封建社会2000年来的疆域版图、统治思想、文化凝聚力。 奠定了后世2000年的疆域版图：卫青、霍去病驱逐匈奴，班超三十六骑平西域，将疆域向西推至西域地区；汉武帝征讨闵越、东越和南越，将疆域向南推至海南岛，后又剿灭卫满朝鲜，设四郡，将疆域向东北推至辽宁一带。自此，后世中原王朝的疆域雏形基本确定。 奠定了后世2000年的封建统治思想：汉武帝采纳董仲舒“罢黜百家，独尊儒术”的建议，将一度被边缘化的儒家捧上了官方学说的地位，儒家自此受到历代统治者推崇，成为后世2000年来封建王朝的官方统治思想。 奠定了后世2000年的文化凝聚力：汉朝通过建立统一的官吏选拔标准，以儒家思想为核心，引导民众形成统一的风俗、文化、价值理念，从而真正消融了西周以来复杂的地域文化隔阂，让版图辽阔的中国拥有了强大的文化凝聚力。这种文化凝聚力一直延续至今。 翻开本书，看汉朝精彩绝伦的400年，如何影响后世2000年。",
        "shareLink": "",
        "sharePwd": "",
        "type": "文学历史"
      },
      {
        "title": "一个心碎的伊朗女人",
        "author": "龚娜姿·哈宣沙达·邦德",
        "avatar": "./static/assets/ygxsdylnr.jpg",
        "desc": "你以为我赢了吗？你真以为我所得到的比我所失去的还要多吗？” 我叫娜希，一个伊朗难民，我今年不到50岁，医生说我快死了。我不难过，我早已失去一切，没什么能再让我心碎了。 少女时代，我曾意气风发，为了自由奔走呼号，却见证家国在硝烟中沦陷； 青年时代，为了女儿我背井离乡，渴 望开始新的一切，却不想从此一生漂泊。 如今，我终于走到生命的尽头，只想知道：这失去的一切是否值得？",
        "shareLink": "",
        "sharePwd": "",
        "type": "文学历史"
      },
      {
        "title": "日食之后",
        "author": "萨拉·佩里",
        "avatar": "./static/assets/rszh.jpg",
        "desc": "《日食之后》是一部精彩的回忆录和犯罪纪实非虚构作品，同时又洋溢着人性的光辉和温暖。书中所述案件，案发时曾经不为人知，但随着时间的推移和案件的重重疑点被发现，媒体大量的报道使得案件成为美国大众舆论的焦点，并被收录于权威纪实刑侦纪录片《美国法医档案》。30岁的单身母亲克丽丝特尔，带着12岁的女儿在小镇上相依为命。她们的生活平静却也温馨。1994年5月11日深夜，克丽丝特尔被人暴力侵害致死，凶手逃脱，熟睡中的女儿萨拉幸免于难。萨拉失去了母亲，被各种亲戚轮番收养，又一一抛弃。十几年里，她努力读书，找到工作，独立生活。2006年，在一次DNA检测中，凶手意外出现，经过一年的庭审，其被判处终身监禁。萨拉前半生的噩梦终于告一段落。30岁那年，萨拉意识到那是当时母亲被害时的年纪，她写下这本书，作为献给去世母亲的礼物。",
        "shareLink": "",
        "sharePwd": "",
        "type": "文学历史"
      },
      {
        "title": "天国之门",
        "author": "赵林",
        "avatar": "./static/assets/tgzm.jpg",
        "desc": "本书是一部系统呈现西方宗教文化的经典著作。从古希腊罗马时代到中世纪、从文艺复兴到工业革命、从殖民时代到近现代，本书全面系统地展现了西方宗教文化发展的历史进程以及各个历史阶段之间的内在联系。在作者看来这是他最得意的一部作品，并不是因为这部作品有多么高的学术成就和历史地位，而是因为他在这本书写的作中投入了无与伦比的痴爱与热情。这部作品并不仅仅是一部专业的学术著作，它还是作者学术理想以及生命情感的寄托。同时，这本书的另一个独特之处在于它的文化学视角，这是作者在中国学术界的独特标志，也是最能向大众读者展现西方文化魅力和风景的方式。阅读这本书，会让读者有一种在历史时空中游历的奇妙快感，同时每一个读者都会被作者激情洋溢的语言、博学儒雅的气度，以及严谨缜密的逻辑所折服。",
        "shareLink": "",
        "sharePwd": "",
        "type": "文学历史"
      }
    ]
  },
  {
    "createDate": "1597976768000",
    "shareLink": "https://pan.baidu.com/s/1el4uxTo1jRlgS7LlzFmC1Q#list/path=%2F",
    "sharePwd": "fpxb",
    "data": [
      {
        "title": "光明共和国",
        "author": "安德烈斯·巴尔瓦",
        "avatar": "./static/assets/gmghg.png",
        "desc": "虚构的中美洲城市圣克里斯托瓦尔，曾经与周边任何一座大城市一般无二，地区的经济中心，种植茶叶和柑橘。随着小企业的繁荣发展、水电站的建造与河道的修葺，整座城市开始加入到现代文明的行列。人们如此沉浸在繁荣中，却不知他们身处的世界早已全然失效，变成了一个粗陋的、没有意义的构造，官僚机构像沾了胶水的网一般笼罩着所有人，生活像节拍器一样呆板而乏味，有的房子把它的住户变成了爬行动物，有的把他们变成了人，也有的，把他们变成了昆虫。",
        "shareLink": "",
        "sharePwd": "",
        "type": "文学历史"
      },
      {
        "title": "扫鼠岭",
        "author": "呼延云",
        "avatar": "./static/assets/ssl.jpg",
        "desc": "十年前。西郊发生导致四人死亡的连环凶杀案，当未满十八岁的周立平被捕之后，所有人都认定他就是真凶，只有在专案组协助调查的警官大学学生林香茗坚持认为，周立平只对最后一起案件负责。周立平最终只被判处有期徒刑十年。 十年后。深夜的扫鼠岭上，废弃地铁站的隧道风亭里燃起熊熊烈火， 消防队员在风亭底部发现了多具尸体，监控视频、现场物证都显示，制造了这起惨案的正是被释放不久的周立平，这一回，又有谁来替他洗清不白之冤呢……",
        "shareLink": "",
        "sharePwd": "",
        "type": "文学历史"
      },
      {
        "title": "深度说服",
        "author": "梁秋阳",
        "avatar": "./static/assets/sdsf.jpg",
        "desc": "说服之本，在于输出有价值的观点和有魅力的表达，而这正是竞技辩论活动所训练的核心能力。因此，本书以“深度说服”为名，从竞技辩论的基本环节入手，介绍了一系列被华语辩坛验证有效的表达技巧和思考方法论，并将之延展至生活、职场的各个具体场景中。 近年来，由于辩论类综艺节目《奇葩说》的爆红，辩论的价值正在为越来越多的人所发觉。而我们相信除了娱乐功能之外，辩论更是一项极好的、能帮助人提升思考表达能力的训练工具。在这本书中，我们希望能略尽绵薄之力，让你对华语辩论这项意义非凡的活动有所了解，更期待书中的硬核知识与实用技巧，能对你的生活有所助益。",
        "shareLink": "",
        "sharePwd": "",
        "type": "文学历史"
      },
      {
        "title": "好老师，坏老师",
        "author": "达娜·戈德斯坦",
        "avatar": "./static/assets/hlshls.jpeg",
        "desc": "为什么在当今的美国，教师同时被看成超级英雄和流氓恶棍？ “伟大的教师每天都在创造奇迹”VS“无能者才会教别人” 深陷公共教育改革旋涡的老师们何去何从？ 其他国家的教师普遍受人尊重。在韩国，人们把教师称为“立国者”。在芬兰，男人和女人都把教师放到配偶最理想职业的前三名。然而美国人对于教育工作者却往往采取居高临下的态度。要了解美国人对教师的看法，就必须了解美国175年的教育史，从过往经验中找到了美国当前公共教育面临诸多困境的根源：对公共教育抱有过高期望，将其视为英才教育，但同时又不愿大力投资其中涉及的公共组织、教师和学校。谁应该在公立学校中担任教职；应该教什么内容；如何教育、培训、雇用教师；如何支付教师薪酬；怎样评价和解雇教师——美国人为所有这些问题争论了两个世纪，但是基本上还未能达成共识。",
        "shareLink": "",
        "sharePwd": "",
        "type": "文学历史"
      },
      {
        "title": "六极物理",
        "author": "严伯钧",
        "avatar": "./static/assets/ljwl.jpg",
        "desc": "弦理论、黑洞、奇点、引力波、平行宇宙、时空弯曲、量子纠缠，这些炫酷的前沿物理奇观，到底怎么回事？ 本书作者美国物理学博士，抖音、喜马拉雅爆火科普青年严伯钧，让硬核物理知识通俗化，实例比喻、漫画还原，图解说明，小视频出境，让小白秒懂难啃的物理学原理。本书以人感知世界的六个维度为切入点，展示六极：极快、极大、极重、极小、极热、极冷。 物理原理全貌，可感可触；120多幅科学漫画；以爱因斯坦和普朗克为主角，幽默演绎物理大佬升级打怪的故事，轻松还原现象本质。104节主题课、44种理论、541个物理学概念、25个经典实验、47条物理原理，让普通人轻松掌握物理大厦知识体系，炫出专业新高度。",
        "shareLink": "",
        "sharePwd": "",
        "type": "文学历史"
      }
    ]
  },
  {
    "createDate": "1597890368000",
    "shareLink": "https://pan.baidu.com/s/1el4uxTo1jRlgS7LlzFmC1Q#list/path=%2F",
    "sharePwd": "fpxb",
    "data": [
      {
        "title": "心 : 稻盛和夫的一生嘱托",
        "author": "稻盛和夫",
        "avatar": "./static/assets/x.jpg",
        "desc": "回首审视近90年的人生跨度，复盘超过半个世纪的经营经验，稻盛和夫想要把'构建人生的基石'的智慧传达出来。稻盛和夫认为，不管什么样的人，只要活着就有享受幸福的权利。而人生所有的际遇都是由自己的内心吸引而来，你在内心描绘的蓝图，决定了你将度过的人生。所以，心纯见真，了悟关于心的能量意义，就有机会大大改变人生。这既是给人生带来幸福的钥匙，也是通向成功的秘诀。",
        "shareLink": "",
        "sharePwd": "",
        "type": "人物传记"
      },
      {
        "title": "思维不设限",
        "author": "弗朗斯•约翰松",
        "avatar": "./static/assets/swbsx.jpg",
        "desc": "我们置身于一个复杂且不确定的时代：各国之间的联系日益密切，科技创新频率越来越快，不同的思想潮流和观念彼此撞击翻涌，各种意外事件频频发生。 我们不能只考过去的有限经验和脆弱的信念来顺应时代的变化和发展。很多时候，事情得不到解决或推进其实并不是因为思维本身，而是改变思维路径的方法出现了问题。当你在一个领域中从事一项工作时，基本上你只能在该领域当中把概念联系起来，形成沿特定方向演化进展的想法，我们称这种方式为“单向思维”。读懂思维的底层逻辑算法，用系统高效的多元思考力和执行力理性面对未来的不可预测，才能获得成功。 本书主要就是讲，大众惯常于直线性思考，这往往会造成人们思维的局限性，看待事物的角度不够全面，思考的不够深入和充分，从而限制了自身的能力，降低了工作的效率和创新力等的发挥。本书就是教会大家如何多元化思考，提升综合素质和创新力，把思考变成应对这个不断变化中的世界的最好武器。 本书的叙述方式是通过一个个小故事引导出创新思考理论，由浅入深，理论经典实用，可读性非常强。",
        "shareLink": "",
        "sharePwd": "",
        "type": "文学历史"
      },
      {
        "title": "春山：王维的盛唐与寂灭",
        "author": "何大草",
        "avatar": "./static/assets/cs.jpeg",
        "desc": "《春山》生动再现了诗人王维的晚年生活，他与裴迪的日常与复杂情感，他与一二友人的交往，以及他不为人知的内心世界。诗与禅是探究王维内心宇宙的两把钥匙，它们包裹着王维的内心，令其呈现出诗意与哲学的光芒，生命由此获得了滋养、圆融与升华。这同时也是窥视中国文人在历史磨难中一路走来的一条门隙。",
        "shareLink": "",
        "sharePwd": "",
        "type": "文学历史"
      },
      {
        "title": "终极求生",
        "author": "贝尔·格里尔斯",
        "avatar": "./static/assets/zjqs.jpg",
        "desc": "276个硬技能，关键时刻能救命。生存大师贝尔•格里尔斯毫无保留地将多年求生经验集结成书，提供掌握求生技能的快速通道。本书涵盖5大体系，62个场景，276种技能。既有户外场景，也有日常遭遇危险的应对方法：准备家庭救生包、食物中毒处理、如何与救援人员沟通、学会辨别方向、逃离失火建筑、地震求生、简单包扎、心肺复苏、近身格斗……配以简单图像，直观清晰地呈现了一套生存技能训练体系，帮助读者脱险、自救和救人。不仅是求生宝典，更给你在逆境中保持镇定的底气。",
        "shareLink": "",
        "sharePwd": "",
        "type": "文学历史"
      },
      {
        "title": "跟着大师学写作 冰心卷",
        "author": "冰心著 / 吴冠中绘",
        "avatar": "./static/assets/gzdsxxzbx.jpg",
        "desc": "该书遴选现代文学大师冰心的“宝库”中适合儿童阅读的名篇，循循引导孩子到大师的文学精神世界里遨游，与大师的精神世界展开对话。既是中小学生的优质阅读素材，也是帮助提高写作水平的重要范本。 每篇后更附有一线特级教师精心编写的点评，包含写作鉴赏和写法点拨，句句由实战经验凝聚而成：从语言用词到写作手法，从人物性格到情节结构，从相关背景到立意升华，手把手教你看清写作脉络，助你下笔如有神。 打开书，把语文特级教师的写作课精华带回家！",
        "shareLink": "",
        "sharePwd": "",
        "type": "文学历史"
      }
    ]
  },
  {
    "createDate": "1597803968000",
    "shareLink": "https://pan.baidu.com/s/1YKWM54V-lSFRn3xa3RM57w",
    "sharePwd": "u837",
    "data": [
      {
        "title": "使日十年",
        "author": "约瑟夫·C.格鲁",
        "avatar": "./static/assets/srsn.jpg",
        "desc": "1932年的日本已然疯狂：扶植伪满洲国傀儡政权，政治刺杀事件不断，且准备退出国际联盟，撕毁《华盛顿条约》，妄图主宰亚洲和西太平洋。此时，美国需要派遣最优秀的外交官力挽狂澜，既坚守美国在远东的权益，又努力避免战争。在这样的风口浪尖，格鲁大使走马上任。格鲁出使日本的十年，正是亚太地区国际形势瞬息万变的十年，他的个人日记及公私文件提供了十分贴近实际外交的观察视角，披露了美日在各领域惊人斗争的内情，也展现了日本走向太平洋战争的全过程。",
        "shareLink": "",
        "sharePwd": "",
        "type": "人物传记"
      },
      {
        "title": "深度改变",
        "author": "泽阳",
        "avatar": "./static/assets/sdgb.jpg",
        "desc": "在这个知识焦虑的时代，人人都在说“改变自己”，渴望自我管理，试问：成效如何？经常听到很多人下决心改变，好好健身、减肥，开头激情澎湃，一上阵却立马败下阵来，旧态复萌如同变脸。这究竟是为什么？ 我们终其一生，不过是寻找自己，活在未来。写给想要改变，渴望真正自由的你。本书从11次认知纠偏，9大践行路径，帮助你实现深度改变，活出真正的自己，过上想要的生活。",
        "shareLink": "",
        "sharePwd": "",
        "type": "文学历史"
      },
      {
        "title": "钱从哪里来",
        "author": "唐涯",
        "avatar": "./static/assets/qcnll.jpeg",
        "desc": "一个普通家庭该如何积累财富，钱从哪里来？ 这是每个人都关心的问题，也是这本书要回答的核心问题。 为了回答这个问题，作者从一个普通人的角度出发，通过庞大的实地调研、数据整理等工作，从宏观、行业、城市、资产四个角度，按照怎么赚钱和怎么让钱生钱的逻辑，回答了做什么职业、入什么行业、在哪里赚钱、选择什么样的房产，以及如何更进一步做好资产配置等问题，为像你我一样的普通百姓提供一份中国家庭的财富解决方案，让每一个普通人都可以根据自己的学历、能力、城市位置、家庭出身，选择适合自己的行业、城市、资产配置方式，找到个人的财富增长之路。",
        "shareLink": "",
        "sharePwd": "",
        "type": "经济投资"
      },
      {
        "title": "人的全景",
        "author": "池宇峰",
        "avatar": "./static/assets/rdqj.png",
        "desc": "很多人本质出众，本应获得百分成就，但却止步于二三成收获；有些人多次创业，设想很好，但结果往往不如人意。 问题出在哪儿？你不了解你的隐藏特性。 作者通过多年观察和深度思考，洞察出了每个人身上那些不易被发现的特性，例如平衡态、弹簧人、比较器、小鸭子等，并用它们解答了诸如人的动机因何而产生、人失败的根源是什么、人怎样才能进步、人的价值观是如何形成的等问题。 授人以鱼不如授人以渔，作者还创建了一套洞悉人行为规律的方法论——全因模型，仅用5个模块去分析与解释生活中的绝大多数行为和现象。理解了全因模型，你就能在日后的生活中随时随地拆解自己的行为，这将极大地提升你能力的利用率与判断的准确性。 此外，书中还提出了不同职业发展阶段的人需要注意的不同问题及解决办法——7层阶梯和26个思维体操，在剖析和反思自我的基础上，辅以实际可操作的方法，实现能力的全方面提升。 在作者看来，每个人都是一辆跑车，但大多因不了解自己的隐藏特性，而不懂得如何操控，常常驶离跑道。这不仅是一本成功者的思维书，也是一本关于如何了解自己的说明书，读懂这本书，你将找到改变自己的契机以及成功的有效途径！",
        "shareLink": "",
        "sharePwd": "",
        "type": "文学历史"
      },
      {
        "title": "黄油",
        "author": "伊莱恩·科斯罗瓦",
        "avatar": "./static/assets/hy.jpg",
        "desc": "黄油是最古老的人工食物之一，从碧绿的牧草转变成金色的黄油，这个过程在数百年间的变化如同黄油的美味一样，让人心醉神迷。不止于餐桌，黄油的身世与远离厨房和乳品厂的许多事件紧密交织，从精神与药物的需求，到开疆拓土的工业革命，再到20世纪人造黄油生产者与无脂狂热者的针锋相对，黄油独一无二的历史反映了我们的口腹之欲，也展现出人类的雄心壮志。 此外，本书作者伊莱恩·科斯罗瓦还提供了在家中制作和使用各种黄油的方法。",
        "shareLink": "",
        "sharePwd": "",
        "type": "文学历史"
      }
    ]
  },
  {
    "createDate": "1597717568000",
    "shareLink": "https://pan.baidu.com/s/1gt4nvKKfe41PA3O6qPtPGA",
    "sharePwd": "3q7w",
    "data": [
      {
        "title": "法老的宝藏",
        "author": "约翰·高德特",
        "avatar": "./static/assets/fldbz.jpg",
        "desc": "纵观漫长的人类历史，我们一直在寻找分享信息的新方法。这种天生的冲动导致我们在岩壁上、棺木上和石板上刻字。而莎草纸的出现，使我们记录和传递信息的能力爆炸式提升，人类历史上第一次可以在尼罗河两岸，乃至整个文明世界交换思想。 本书旨在改变人们关于莎草纸既有的刻板印象，讲述莎草纸还是世界上常用的信息传播媒介时所发生的故事。 莎草纸并不易碎，而是一种持久耐用的书写载体。在古代和中世纪时期，以莎草纸为载体的书籍和文件有几百年甚至上千年的使用寿命，这种耐久性使得类似拿戈玛第抄本这样古老的物品得以保存，平民、学者、国王都视莎草纸为珍宝。 书中的故事揭示了莎草纸不仅仅是我们古代历史的遗物，更是理解思想和信息如何从古至今塑造人类的关键。莎草纸是人类文明发展的见证者和亲历者，开创了人类历史的新纪元。",
        "shareLink": "",
        "sharePwd": "",
        "type": "人物传记"
      },
      {
        "title": "人文主义地理学",
        "author": "段义孚",
        "avatar": "./static/assets/rwzydlx.png",
        "desc": "段义孚认为：“对一个地方生动或逼真的描述，也许就是人文主义地理学的最高成就。” 段义孚的人文主义地理学并不研究客观的地形、地貌等自然现象，而是以人之生存为核心,研究人与地理环境的关系，把研究重点置于人直接经验的生活世界和环境的社会建构，强调人性、人情、意义、价值和目的，关注人的终极命运，进而发现人类在生态整体中的定位以及人类与环境的本质关系。 《人文主义地理学》是他作为地理学家所认识和经历的一切的见证,书中他反思了之前所有作品的内容，并将其重新呈现。",
        "shareLink": "",
        "sharePwd": "",
        "type": "文学历史"
      },
      {
        "title": "数学大师",
        "author": "埃里克·坦普尔·贝尔",
        "avatar": "./static/assets/sxds.jpeg",
        "desc": "贝尔是美国重要的数学史家。他的这部《数学大师》是介绍数学史和数学艺术的经典著作。本书深入浅出地介绍了数学发展的历程，从古希腊的几何学，历经牛顿的微积分学，再到概率论、符号逻辑等等，都有详略适宜的叙述。同时，本书又告诉我们，数学家并不是一群躲在象牙塔内冥思苦想、不食人间烟火的怪人，他们除了智力过人以外，也和我们一样，有着世俗的欲望和追求，经历着常人的喜悦和苦恼。全书以历史上30多位数学大师的生平为主线，分章讲述了他们的杰出贡献、性情喜好和生活轶事。《数学大师》也是一部思想史，追述了从古代到20世纪数学思想的伟大发展。它以清晰的笔触、幽默的手法，对复杂的数学思想作了巧妙的分析和论述。无论是数学专业人士，还是一般读者，都可以从本书中获得许多有关数学和数学发展史的知识，对那些久闻其名的大数学家，也会有更真切的了解。",
        "shareLink": "",
        "sharePwd": "",
        "type": "文学历史"
      },
      {
        "title": "十分钟冥想",
        "author": "安迪·普迪科姆",
        "avatar": "./static/assets/sfzmx.jpg",
        "desc": "冥想是一种奇妙的技能，它有改变我们人生的潜力，但是怎样运用这种技能，则取决于你自己。随着媒体对冥想和正念的报道越来越多，许多人似乎急于确定冥想的用途。事实上，你只有确定了如何用它，你才能确定它的用途。在学骑自行车的时候，你所了解的是如何骑车，而不是你要如何去运用骑车的能力。有些人把自行车视为出行工具，有些人用它跟朋友闲逛，还有极少数人可能以它为终身事业。对所有人来说，技能是一样的：安稳地坐在车座上，别掉下来。所以，虽然别人可以教你如何骑车，但骑车对你而言到底意味着什么，你要拿它做什么，以及它怎样才能最符合你的生活方式，这完全取决于你自己。冥想技能也是如此，你可以将它应用到生活中的任何方面，它的价值取决于你赋予它的价值。",
        "shareLink": "",
        "sharePwd": "",
        "type": "文学历史"
      },
      {
        "title": "杜甫 : 中国最伟大的诗人",
        "author": "安迪·普迪科姆",
        "avatar": "./static/assets/df.jpeg",
        "desc": "“诗圣”杜甫何以荣膺“中国最伟大的诗人”之称号？洪业身处日寇囹圄，欲以杜甫诗晨祷夕诵；自述平生以杜诗慰其大悲大喜。后寓居大洋彼岸，用英文写就《杜甫：中国最伟大的诗人》（Tu Fu ：China 's Greatest Poet ），这部由哈佛大学出版社于1952年出版的杜甫传记，迄今为止仍是海外汉学领域有关杜甫研究的最重要的著述。洪业的传记书写寄寓个人感情，全书译引杜诗达374首，融合史事，逐一析释，力求考实诗人生平踪迹。译者曾祥波专研杜诗，研、译相得，译笔生动流畅。书后附原书索引、洪业自述杜甫传记写作文章两篇；另选录洪业英译杜甫巅峰之作七律《秋兴八首》，中英对照，可资赏鉴。此书中译本初版于2011年，2014年收入《海外汉学丛书》，此为全新修订精装本。",
        "shareLink": "",
        "sharePwd": "",
        "type": "文学历史"
      }
    ]
  }
]